/* NSTextField ((Sample)) : <title:(Sample)> (oid:52) */
"(Sample)" = "(ukázka)";

/* NSTextField (Article list font: ) : <title:Article list font:
> (oid:25) */
"Article list font:\n" = "Písmo seznamu příspěvků:";

/* NSTextField (Folder list font:) : <title:Folder list font:> (oid:30) */
"Folder list font:" = "Písmo seznamu složek:";

/* NSButton (Never use font sizes smaller than) : <title:Never use font sizes smaller than> (oid:36) */
"Never use font sizes smaller than" = "Nepoužívat menší velikost písem než:";

/* NSButton (Select...) : <title:Select...> (oid:54) */
"Select..." = "Vybrat…";

/* NSButton (Show folder images in folder list) : <title:Show folder images in folder list> (oid:64) */
"Show folder images in folder list" = "Zobrazovat v seznamu složek přizpůsobené ikonky";

/* NSTextField (When viewing articles or web pages:) : <title:When viewing articles or web pages:> (oid:63) */
"When viewing articles or web pages:" = "Při zobrazování příspěvků nebo webových stránek:";

/* NSWindow (Window) : <title:Window> (oid:22) */
"Window" = "Okno";

